export const faqItems = [
  {
    title: 'Або часте питання 1, або “маркетингове” питання',
    text: 'Ми створюємо міцну екосистему, об’єднуючи різні сфери діяльності в єдину рішення для взаємопов’язаних операцій.',
  },
  {
    title: 'Або часте питання 2, або “маркетингове” питання',
    text: 'Ні, MVK MASH забезпечує повний контроль життєдіяльності ХАБа. Наш відділ підтримки користувача 24/7 на зв’язку і готовий допомогти у вирішенні будь-якої ситуації. Зв’язок забезпечується напряму через систему блоку керування.',
  },
  {
    title: 'Або часте питання 3, або “маркетингове” питання',
    text: 'Ні. Кур’єр MVK забезпечує всю логістику та обслуговування системи.',
  },
];
